IDEA Open Model
ResultOnMembers.Loading Property
Compatible with IDEA StatiCa v 10.1
 Loading
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public Loading Loading { get; set; }
Public Property Loading As Loading
	Get
	Set
public:
property Loading^ Loading {
	Loading^ get ();
	void set (Loading^ value);
}
Property Value
Type: Loading
See Also
Reference
ResultOnMembers Class
IdeaRS.OpenModel.Result Namespace